greetings = "Привет! Этот бот - твой личный помощник в тайм-менеджменте. Напиши /help для инструкции по работе."

help_inf = """Что я могу?
    1) сохранять твои планы;
    2) напоминать тебе о них в день, на который они назначены;
    3) отслеживать твой прогресс по количеству выполенных дел.
В дальнейшем планируется создание веб-приложения."""

new_task_text_instruction1 = "Создаем новую заметку. Для начала, введите ***дату***."
new_task_text_instruction1_1 = "Введите время. Формат: ЧЧ:MM"
new_task_text_instruction2 = "Отлично! Теперь напишите, что это за мероприятие (кратко)."
new_task_text_instruction3 = "Есть ли какие-то дополнительные сведения, которые вы бы хотели записать? (после этого шага вы сможете приложить медиа)"
new_task_text_instruction4 = "Напишите вашу заметку."
new_task_text_instruction5 = "Пришлите все дополнительные файлы одним сообщением."
new_task_text_instruction6 = "Готово! Заметка создана. Бот напомнит вам о ней в указанную дату."